{
  "status": "success",
  "data": {
    "title": {
      "shortDescription": "1 Hour Quad Bike Adventure Tour",
      "longDescription": "The 1 hour tour departs daily  - Live the adventure that promises you a Quad Riding experience like no other with Sand Dune Adventures. Experience the magnificence of the Worimi Sand Dunes on Stockton Beach.",
      "subText": "",
      "duration": "",
      "price": 88,
      "image": "https://d2jh4nh0bx3cra.cloudfront.net/PRODUCT_IMAGE/6063/Sand Dune Adventures_Front Panel ATE_med.JPG",
      "locality": "Williamtown"
    },
    "location": {
      "address": "",
      "latitude": "-32.8067980",
      "longitude": "151.8660614",
      "distance": 15.64,
      "distanceText": "15km from Newcastle"
    },
    "rating": {
      "numberOfRatings": 0,
      "averageRating": null
    },
    "provider": {
      "providerId": 6063,
      "providerName": "Sand Dune Adventures",
      "countProducts": 1
    },
    "description": "<span><span><span><p><b>Standard Package:</b></p><br>  <p>The&nbsp;1hr Tour departs daily: 10.00am, 11.30am, 1pm &amp; 2.30pm </p><br>  <p>Live the&nbsp;adventure that promises you a Quad Riding experience like no other with Sand&nbsp;Dune Adventures. Experience the magnificence of the Worimi Sand Dunes on&nbsp;Stockton Beach, riding safely from bush to beach with our expert&nbsp;guides. Our 1 hour quad bike ride takes in the wonders&nbsp;of the highest sand dunes in the southern hemisphere, the glorious views of&nbsp;the sweeping coastline and learn about history of the land.</p><p><b><i>NO&nbsp;EXPERIENCE NECESSARY</i></b><br></p><br>  <p>We provide 1&nbsp;Guide per 5 people so most groups have two guides, one out the front leading&nbsp;you around and one as a tail end to make sure no one gets left&nbsp;behind.&nbsp;&nbsp; You leave our staging area and ride over our maintained&nbsp;tracks through coastal grassland and scrub to get to the dunes. The guide&nbsp;will then take you over more and more challenging sand dunes, up and down.&nbsp;The large sand dunes can be from 40-100 feet high.</p><br>  <p>All of the Sand&nbsp;Dune Adventures Quad Bike tours are tailored to meet the needs and experience&nbsp;of the customers. So if it is flat out or cruising we have the adventure for&nbsp;you. Sand Boarding can be added to the 2 hour quad bike tour. No licence is&nbsp;required. We are the only tour company that has access to the highest sand&nbsp;dunes on Stockton Beach.</p><br>  <p>All&nbsp;quad bike tours are conducted in a tag-a-long (single file) format, with each&nbsp;rider instructed to leave a safe distance (5-10m) between themselves and the&nbsp;bike in front. Clients<br>  are instructed to stay in the riding line (tracks) of the person in front of&nbsp;them and not to veer off on their own track or ride erratically (no&nbsp;overtaking and no side by side riding).</p><br>  <p>Clear&nbsp;and simple hand signals are demonstrated and provided by the lead guide. Clients are provided with a riding helmet and hi-Vis safety vest.</p><br>  <p><b>Child policy</b>: Children 4 to 17 years may participate on any tour with written&nbsp;parental consent. Children under the age of 12 years (4-11) may travel as a&nbsp;pillion passenger on the guideâ??s bike or 7-11 years may ride a 90cc Quad&nbsp;bike.</p><br>  <p>Open&nbsp;every day except Xmas &amp; New Yearâ??s day</p><br>  </span><br> </span><br></span>",
    "images": [
      {
        "url": "https://d2jh4nh0bx3cra.cloudfront.net/PRODUCT_IMAGE/6063/Sand Dune Adventures_Front Panel ATE_med.JPG",
        "description": "Photo 1/6"
      },
      {
        "url": "https://d2jh4nh0bx3cra.cloudfront.net/PRODUCT_IMAGE/6063/Sand Dune Adventures1_med.jpg",
        "description": "Photo 2/6"
      },
      {
        "url": "https://d2jh4nh0bx3cra.cloudfront.net/PRODUCT_IMAGE/6063/7aedc2b2b64949088d68f6db4df11055IMG_0104_med.PNG",
        "description": "Photo 3/6"
      },
      {
        "url": "https://d2jh4nh0bx3cra.cloudfront.net/PRODUCT_IMAGE/6063/photo_med.JPG",
        "description": "Photo 4/6"
      },
      {
        "url": "https://d2jh4nh0bx3cra.cloudfront.net/PRODUCT_IMAGE/6063/b72ffa06290e498d863b0ccdefc26e79Kids 22-12-2014_med.JPG",
        "description": "Photo 5/6"
      },
      {
        "url": "https://d2jh4nh0bx3cra.cloudfront.net/PRODUCT_IMAGE/6063/photo222_med.JPG",
        "description": "Photo 6/6"
      }
    ],
    "moreDetails": "No refund will be provided for late arrivals.\r\nSand Dune Adventures reserves the right to change or alter the adventure for safety reasons or in extreme weather conditions. We also reserve the right to stop any of our passengers from continuing their quad bike tour, if the passenger does not follow our safety instructions, or if the passengers behave in an unacceptable manner or are affected by any substance.\r\nSand Dune Adventures is an all-weather activity. No cancellations will be accepted due to wet or windy weather, unless otherwise instructed by Sand Dune Adventures at which time a gift certificate will be offered.\r\nAll passengers are requested to wear long pants, enclosed shoes and sunglasses for self-protection.\r\nSand Dune Adventures are closed Christmas Day & New Years Day.\r\nA FULL 24hrs notice that you cannot make it.... BUT, there's not much we can do for people who simply change their mind at the last minute, sorry.... NO REFUND for a NO SHOW! "
  }
}